                                        // Установите IDE Visual Studio. 
                                        //Создайте новое консольное приложение.
Console.WriteLine("Hello World!!!");    //Добавьте оператор вывода на экран Console.WriteLine и с его помощью выведите надпись: Hello World!!!
Console.ReadKey();                      //Добавьте задержку Console.ReadKey, чтобы приложение не закрывалось по завершении выполнения.